//статусы
//0 - ожидает
//1 - печатается
//2 - на соглосовании
//3 - готово

let dtfLoad = [
    [
        "1.svg",
        "ТЕМП им. Короткова",
        [150, 180],
        35.8 / 1.75,
        1
    ],
    [
        "Tatneftehiminvest_remuvka_(ПР16516,3).svg",
        "Татнефтехиминвестхолдинг",
        [50, 50],
        0.43 / 1.55,
        3
    ],
    [
        "long.svg",
        "Terebro (футболка) лого на груди",
        [0, 20],
        1,
        0
    ],
    [
        "small.svg",
        "Terebro (футболка) лого на спине",
        [0, 20],
        1,
        0
    ],
    [
        "long.svg",
        "Terebro (кепка) лого спереди",
        [0, 20],
        1,
        0
    ],
    [
        "small.svg",
        "Terebro (кепка) лого сбоку",
        [0, 20],
        1,
        0
    ]
]