//статусы
//0 - ожидает
//1 - печатается
//2 - на соглосовании

let dtfLoad = [
    [
        "1.svg",
        "ТЕМП им. Короткова",
        [136, 180],
        35.8 / 1.75,
        1
    ],
    [
        "long.svg",
        "Terebro (футболка) лого на груди",
        [0, 20],
        1,
        0
    ],
    [
        "small.svg",
        "Terebro (футболка) лого на спине",
        [0, 20],
        1,
        0
    ],
    [
        "long.svg",
        "Terebro (кепка) лого спереди",
        [0, 20],
        1,
        0
    ],
    [
        "small.svg",
        "Terebro (кепка) лого сбоку",
        [0, 20],
        1,
        0
    ],
    [
        "small.svg",
        "Татнефтехиминвестхолдинг",
        [0, 50],
        1,
        0
    ]
]