//статусы
//0 - ожидает
//1 - печатается
//2 - на соглосовании
//3 - готово

let dtfLoad = [
    [
        "TAT_NEFT.svg",
        "Москвичи РА",
        [40, 100],
        20,
        1
    ],
    [
        "TAT_NEFT_1.svg",
        "Москвичи РА",
        [0, 100],
        4,
        0
    ],
//    [
//        "long.svg",
//        "Terebro (кепка) лого спереди",
//        [0, 20],
//        1,
//        0
//    ],
//    [
//        "small.svg",
//        "Terebro (кепка) лого сбоку",
//        [0, 20],
//        1,
//        0
//    ],
//    [
//        "ПР16212-6_2.svg",
//        "ПР16212-6",
//        [25, 25],
//        13*(0,3+0,02)/4.75,
//        3
//    ],
//    [
//        "ПР16212-6_1.svg",
//        "ПР16212-6",
//        [25, 25],
//        0.58/1.75,
//        3
//    ],
//    [
//        "ХЭ978073-35.svg",
//        "ХЭ978073-35",
//        [50, 50],
//        1/1.75,
//        3
//    ],
//    [
//        "small.svg",
//        "Terebro (футболка) лого на спине",
//        [20, 20],
//        0.35*20/1.75,
//        3
//    ],
//    [
//        "long.svg",
//        "Terebro (футболка) лого на груди",
//        [20, 20],
//        1,
//        3
//    ],
//    [
//        "1.svg",
//        "ТЕМП им. Короткова",
//        [180, 180],
//        35.8 / 1.75,
//        3
//    ],
//    [
//        "Tatneftehiminvest_remuvka_(ПР16516,3).svg",
//        "Татнефтехиминвестхолдинг",
//        [50, 50],
//        0.43 / 1.55,
//        3
//    ],
//    [
//        "Tatneftehiminvest_remuvka_(ПР16516,3).svg",
//        "Blazar (срочный)",
//        [50, 50],
//        0.43 / 1.55,
//        3
//    ],
]