//статусы
//0 - ожидает
//1 - печатается
//2 - на соглосовании
//3 - готово

let dtfLoad = [
    [
        "small.svg",
        "Terebro (футболка) лого на спине",
        [14, 20],
        0.35*20/1.75,
        1
    ],
    [
        "long.svg",
        "Terebro (футболка) лого на груди",
        [0, 20],
        1,
        0
    ],
    [
        "long.svg",
        "Terebro (кепка) лого спереди",
        [0, 20],
        1,
        0
    ],
    [
        "small.svg",
        "Terebro (кепка) лого сбоку",
        [0, 20],
        1,
        0
    ],
//    [
//        "1.svg",
//        "ТЕМП им. Короткова",
//        [180, 180],
//        35.8 / 1.75,
//        3
//    ],
//    [
//        "Tatneftehiminvest_remuvka_(ПР16516,3).svg",
//        "Татнефтехиминвестхолдинг",
//        [50, 50],
//        0.43 / 1.55,
//        3
//    ],
//    [
//        "Tatneftehiminvest_remuvka_(ПР16516,3).svg",
//        "Blazar (срочный)",
//        [50, 50],
//        0.43 / 1.55,
//        3
//    ],
]