let dtfLoad = [
    [
        "1.svg",
        "ТЕМП им. Короткова",
        [114, 180],
        35.8 / 1.83
    ],
    [
        "long.svg",
        "Terebro (футболка) лого на груди",
        [0, 20],
        1
    ],
    [
        "small.svg",
        "Terebro (футболка) лого на спине",
        [0, 20],
        1
    ],
    [
        "long.svg",
        "Terebro (кепка) лого спереди",
        [0, 20],
        1
    ],
    [
        "small.svg",
        "Terebro (кепка) лого сбоку",
        [0, 20],
        1
    ],
]